Repository: NMolargik/Waffle
Catalog: Waffle/Localizable.xcstrings
Source language: en
Languages: es, fr_ca, ja

source: %lld bookmarks
es: %lld marcadores
fr_ca: %lld signets
ja: %lld個のブックマーク

source: %lld grid presets
es: %lld preajustes de cuadrícula
fr_ca: %lld préréglages de grille
ja: %lld個のグリッドプリセット

# %lld×%lld waffle grid
source: %1$lld×%2$lld waffle grid
es: Cuadrícula waffle de %1$lld×%2$lld
fr_ca: Grille waffle de %1$lld×%2$lld
ja: %1$lld×%2$lldのワッフルグリッド

source: A %lld×%lld waffle grid layout
es: Un diseño de cuadrícula waffle de %lld×%lld
fr_ca: Une disposition de grille waffle de %lld×%lld
ja: %lld×%lldのワッフルグリッドレイアウト

source: A preset saves your whole grid — size and every page in it
es: Un preajuste guarda toda tu cuadrícula: el tamaño y cada una de sus páginas
fr_ca: Un préréglage enregistre toute votre grille — sa taille et chacune de ses pages
ja: プリセットはグリッド全体（サイズとすべてのページ）を保存します

source: About
es: Acerca de
fr_ca: À propos
ja: このアプリについて

source: Add Column
es: Añadir columna
fr_ca: Ajouter une colonne
ja: 列を追加

source: Add Example Bookmarks & Presets
es: Añadir marcadores y preajustes de ejemplo
fr_ca: Ajouter des signets et préréglages d'exemple
ja: サンプルのブックマークとプリセットを追加

source: Add or remove rows and columns, or rearrange cells
es: Añade o elimina filas y columnas, o reorganiza las celdas
fr_ca: Ajoutez ou supprimez des rangées et colonnes, ou réorganisez les cellules
ja: 行や列を追加・削除、またはセルを並べ替えます

source: Add Row
es: Añadir fila
fr_ca: Ajouter une rangée
ja: 行を追加

source: Added example data
es: Datos de ejemplo añadidos
fr_ca: Données d'exemple ajoutées
ja: サンプルデータを追加しました

source: Address bar
es: Barra de direcciones
fr_ca: Barre d'adresse
ja: アドレスバー

source: All bookmarks deleted
es: Todos los marcadores eliminados
fr_ca: Tous les signets ont été supprimés
ja: すべてのブックマークを削除しました

source: All presets deleted
es: Todos los preajustes eliminados
fr_ca: Tous les préréglages ont été supprimés
ja: すべてのプリセットを削除しました

source: Apply
es: Aplicar
fr_ca: Appliquer
ja: 適用

source: Apply to cell
es: Aplicar a la celda
fr_ca: Appliquer à la cellule
ja: セルに適用

source: Back
es: Atrás
fr_ca: Précédent
ja: 戻る

source: Back, forward, and reload act on the selected cell
es: Atrás, adelante y recargar actúan sobre la celda seleccionada
fr_ca: Précédent, suivant et recharger agissent sur la cellule sélectionnée
ja: 戻る・進む・再読み込みは選択中のセルに作用します

source: Bookmark
es: Marcador
fr_ca: Signet
ja: ブックマーク

source: Bookmark Current Page
es: Añadir página actual a marcadores
fr_ca: Ajouter la page actuelle aux signets
ja: 現在のページをブックマーク

source: Bookmark Page
es: Añadir página a marcadores
fr_ca: Ajouter la page aux signets
ja: ページをブックマーク

source: Bookmarked %@.
es: %@ añadido a marcadores.
fr_ca: %@ ajouté aux signets.
ja: %@をブックマークしました。

source: Bookmarks
es: Marcadores
fr_ca: Signets
ja: ブックマーク

source: Browse the web in a grid, not in tabs
es: Navega por la web en una cuadrícula, no en pestañas
fr_ca: Naviguez sur le Web dans une grille, pas dans des onglets
ja: タブではなくグリッドでウェブを閲覧

source: Browsing
es: Navegación web
fr_ca: Navigation Web
ja: ブラウズ

source: Buy Syrup
es: Comprar Syrup
fr_ca: Acheter Syrup
ja: Syrupを購入

source: Cancel
es: Cancelar
fr_ca: Annuler
ja: キャンセル

source: Chosen for swapping. Tap another cell to swap.
es: Elegida para intercambiar. Toca otra celda para hacer el intercambio.
fr_ca: Choisie pour l'échange. Touchez une autre cellule pour faire l'échange.
ja: 入れ替え元として選択中です。もう1つのセルをタップすると入れ替わります。

source: Clear Cell
es: Vaciar celda
fr_ca: Vider la cellule
ja: セルを空にする

source: Close
es: Cerrar
fr_ca: Fermer
ja: 閉じる

source: Close Window
es: Cerrar ventana
fr_ca: Fermer la fenêtre
ja: ウィンドウを閉じる

source: Closes this extra window
es: Cierra esta ventana adicional
fr_ca: Ferme cette fenêtre supplémentaire
ja: この追加のウィンドウを閉じます

source: Columns
es: Columnas
fr_ca: Colonnes
ja: 列

source: Company
es: Empresa
fr_ca: Entreprise
ja: 会社

source: Copy To Selected Cell
es: Copiar a la celda seleccionada
fr_ca: Copier vers la cellule sélectionnée
ja: 選択中のセルにコピー

source: Couldn't load your library. (%@)
es: No se pudo cargar tu biblioteca. (%@)
fr_ca: Impossible de charger votre bibliothèque. (%@)
ja: ライブラリを読み込めませんでした。（%@）

source: Couldn't save your changes. (%@)
es: No se pudieron guardar tus cambios. (%@)
fr_ca: Impossible d'enregistrer vos modifications. (%@)
ja: 変更を保存できませんでした。（%@）

source: Couldn't save your changes. %@
es: No se pudieron guardar los cambios. %@
fr_ca: Impossible d'enregistrer vos modifications. %@
ja: 変更を保存できませんでした。%@

source: Create and update Preset waffles
es: Crea y actualiza waffles de preajuste
fr_ca: Créez et mettez à jour des waffles préréglés
ja: プリセットのワッフルを作成・更新

source: Data
es: Datos
fr_ca: Données
ja: データ

source: Data Error
es: Error de datos
fr_ca: Erreur de données
ja: データエラー

source: Debug
es: Depuración
fr_ca: Débogage
ja: デバッグ

source: Default Search Engine
es: Motor de búsqueda predeterminado
fr_ca: Moteur de recherche par défaut
ja: デフォルトの検索エンジン

source: Delete
es: Eliminar
fr_ca: Supprimer
ja: 削除

source: Delete All Bookmarks
es: Eliminar todos los marcadores
fr_ca: Supprimer tous les signets
ja: すべてのブックマークを削除

source: Delete All Bookmarks?
es: ¿Eliminar todos los marcadores?
fr_ca: Supprimer tous les signets?
ja: すべてのブックマークを削除しますか？

source: Delete All Presets
es: Eliminar todos los preajustes
fr_ca: Supprimer tous les préréglages
ja: すべてのプリセットを削除

source: Delete All Presets?
es: ¿Eliminar todos los preajustes?
fr_ca: Supprimer tous les préréglages?
ja: すべてのプリセットを削除しますか？

source: Detach a cell into its own window, then pop it back into the grid
es: Separa una celda en su propia ventana y reintégrala a la cuadrícula cuando quieras
fr_ca: Détachez une cellule dans sa propre fenêtre, puis rattachez-la à la grille
ja: セルを独立したウィンドウに切り離し、あとでグリッドに戻せます

source: Developer
es: Desarrollador
fr_ca: Développeur
ja: 開発者

source: Double tap to select this cell
es: Toca dos veces para seleccionar esta celda
fr_ca: Touchez deux fois pour sélectionner cette cellule
ja: ダブルタップでこのセルを選択します

source: Drag a cell to reorder, or tap two cells to swap them
es: Arrastra una celda para reordenar, o toca dos celdas para intercambiarlas
fr_ca: Glissez une cellule pour réorganiser, ou touchez deux cellules pour les échanger
ja: セルをドラッグして並べ替えるか、2つのセルをタップして入れ替えます

source: Drag cells into a new order from the grid menu
es: Arrastra las celdas para reordenarlas desde el menú de cuadrícula
fr_ca: Glissez les cellules dans un nouvel ordre depuis le menu de grille
ja: グリッドメニューからセルをドラッグして並べ替え

source: Drag to reorder, or tap to choose for swapping
es: Arrastra para reordenar, o toca para elegirla e intercambiarla
fr_ca: Glissez pour réorganiser, ou touchez pour la choisir pour un échange
ja: ドラッグで並べ替え、タップで入れ替え元として選択します

source: Edit
es: Editar
fr_ca: Modifier
ja: 編集

source: Edit the title and URL for this bookmark.
es: Edita el título y la URL de este marcador.
fr_ca: Modifiez le titre et l'URL de ce signet.
ja: このブックマークのタイトルとURLを編集してください。

source: Empty
es: Vacío
fr_ca: Vide
ja: 空

source: Empty cell
es: Celda vacía
fr_ca: Cellule vide
ja: 空のセル

source: Empty Cell
es: Celda vacía
fr_ca: Cellule vide
ja: 空のセル

source: Enter a name for this grid layout.
es: Introduce un nombre para este diseño de cuadrícula.
fr_ca: Saisissez un nom pour cette disposition de grille.
ja: このグリッドレイアウトの名前を入力してください。

source: Enter a title and URL for this bookmark.
es: Introduce un título y una URL para este marcador.
fr_ca: Saisissez un titre et une URL pour ce signet.
ja: このブックマークのタイトルとURLを入力してください。

source: Enter fullscreen
es: Entrar en pantalla completa
fr_ca: Passer en plein écran
ja: 全画面表示にする

source: Every cell is a full browser. Tap a cell below to select it — just like in the app.
es: Cada celda es un navegador completo. Toca una celda abajo para seleccionarla, igual que en la app.
fr_ca: Chaque cellule est un navigateur complet. Touchez une cellule ci-dessous pour la sélectionner — comme dans l'app.
ja: 各セルは完全なブラウザです。アプリと同じように、下のセルをタップして選択してみましょう。

source: Exit fullscreen
es: Salir de pantalla completa
fr_ca: Quitter le plein écran
ja: 全画面表示を終了

source: Failed to delete bookmarks: %@
es: Error al eliminar los marcadores: %@
fr_ca: Échec de la suppression des signets : %@
ja: ブックマークを削除できませんでした：%@

source: Failed to delete presets: %@
es: Error al eliminar los preajustes: %@
fr_ca: Échec de la suppression des préréglages : %@
ja: プリセットを削除できませんでした：%@

source: Failed to load products: %@
es: Error al cargar los productos: %@
fr_ca: Échec du chargement des produits : %@
ja: 製品の読み込みに失敗しました：%@

source: Forward
es: Adelante
fr_ca: Suivant
ja: 進む

# Free grids go up to %lld×%lld
source: Free grids go up to %1$lld×%2$lld
es: Las cuadrículas gratuitas llegan hasta %1$lld×%2$lld
fr_ca: Les grilles gratuites vont jusqu'à %1$lld×%2$lld
ja: 無料では最大%1$lld×%2$lldのグリッド

source: Fullscreen
es: Pantalla completa
fr_ca: Plein écran
ja: 全画面表示

source: Fullscreen a single cell
es: Pon una sola celda en pantalla completa
fr_ca: Affichez une seule cellule en plein écran
ja: 1つのセルを全画面表示

source: Fullscreen cell
es: Celda en pantalla completa
fr_ca: Cellule en plein écran
ja: セルを全画面表示

source: Get Started
es: Comenzar
fr_ca: Commencer
ja: はじめる

source: Goes back a page
es: Retrocede una página
fr_ca: Revient à la page précédente
ja: 前のページに戻ります

source: Goes back in the selected cell
es: Retrocede en la celda seleccionada
fr_ca: Revient en arrière dans la cellule sélectionnée
ja: 選択中のセルで前のページに戻ります

source: Goes forward a page
es: Avanza una página
fr_ca: Passe à la page suivante
ja: 次のページに進みます

source: Goes forward in the selected cell
es: Avanza en la celda seleccionada
fr_ca: Avance dans la cellule sélectionnée
ja: 選択中のセルで次のページに進みます

source: Great for routines: a morning news grid, a work grid, a game-day grid
es: Perfecto para rutinas: una cuadrícula de noticias por la mañana, otra de trabajo, otra para el día de partido
fr_ca: Parfait pour vos routines : une grille de nouvelles le matin, une grille de travail, une grille de jour de match
ja: 朝のニュース用、仕事用、試合観戦用など、ルーティンに最適です

source: Grid
es: Cuadrícula
fr_ca: Grille
ja: グリッド

source: Grid options
es: Opciones de cuadrícula
fr_ca: Options de grille
ja: グリッドオプション

source: Grid Preset
es: Preajuste de cuadrícula
fr_ca: Préréglage de grille
ja: グリッドプリセット

# Grow your waffle up to %lld×%lld cells
source: Grow your waffle up to %1$lld×%2$lld cells
es: Amplía tu waffle hasta %1$lld×%2$lld celdas
fr_ca: Agrandissez votre waffle jusqu'à %1$lld×%2$lld cellules
ja: ワッフルを最大%1$lld×%2$lldセルまで拡大

source: Larger Grids
es: Cuadrículas más grandes
fr_ca: Grilles plus grandes
ja: より大きなグリッド

source: Library
es: Biblioteca
fr_ca: Bibliothèque
ja: ライブラリ

source: Loading price…
es: Cargando precio…
fr_ca: Chargement du prix…
ja: 価格を読み込み中…

source: Minimize
es: Minimizar
fr_ca: Réduire
ja: 最小化

source: Moves the selected cell into its own window
es: Mueve la celda seleccionada a su propia ventana
fr_ca: Déplace la cellule sélectionnée dans sa propre fenêtre
ja: 選択中のセルを独立したウインドウに移動します

source: Name
es: Nombre
fr_ca: Nom
ja: 名前

source: Navigation
es: Navegación
ja: ナビゲーション

source: Network Error
es: Error de red
fr_ca: Erreur réseau
ja: ネットワークエラー

source: New
es: Nuevo
fr_ca: Nouveau
ja: 新規

source: Next
es: Siguiente
fr_ca: Suivant
ja: 次へ

source: No bookmarks yet
es: Aún no hay marcadores
fr_ca: Aucun signet pour l'instant
ja: ブックマークはまだありません

source: No Cells
es: Sin celdas
fr_ca: Aucune cellule
ja: セルなし

source: No presets yet
es: Aún no hay preajustes
fr_ca: Aucun préréglage pour l'instant
ja: プリセットはまだありません

source: Not Purchased
es: No comprado
fr_ca: Non acheté
ja: 未購入

source: Nothing to bookmark yet
es: Aún no hay nada que guardar en marcadores
fr_ca: Rien à ajouter aux signets pour l'instant
ja: ブックマークするものがまだありません

source: Now tap another cell to swap
es: Ahora toca otra celda para intercambiar
fr_ca: Touchez maintenant une autre cellule pour échanger
ja: もう1つのセルをタップして入れ替え

source: Oh, how'd you do that? Please close this window. - Waffle
es: Vaya, ¿cómo has hecho eso? Por favor, cierra esta ventana. - Waffle
fr_ca: Oh, comment avez-vous fait ça? Veuillez fermer cette fenêtre. - Waffle
ja: おや、どうやったのですか？ このウインドウを閉じてください。- Waffle

source: Only %@. One time. No subscription!
es: Solo %@. Un solo pago. ¡Sin suscripción!
fr_ca: Seulement %@. Un seul paiement. Aucun abonnement!
ja: たったの%@。買い切りで、サブスクリプションはありません！

source: Open ${bookmark} in the selected cell
es: Abrir ${bookmark} en la celda seleccionada
fr_ca: Ouvrir ${bookmark} dans la cellule sélectionnée
ja: 選択中のセルで${bookmark}を開く

source: Open Bookmark
es: Abrir marcador
fr_ca: Ouvrir un signet
ja: ブックマークを開く

source: Open Grid Preset
es: Abrir preajuste de cuadrícula
fr_ca: Ouvrir un préréglage de grille
ja: グリッドプリセットを開く

source: Open Preset
es: Abrir preajuste
fr_ca: Ouvrir un préréglage
ja: プリセットを開く

source: Open the ${preset} preset
es: Abrir el preajuste ${preset}
fr_ca: Ouvrir le préréglage ${preset}
ja: プリセット${preset}を開く

source: Open the menu for Presets & Bookmarks
es: Abre el menú de preajustes y marcadores
fr_ca: Ouvrez le menu des préréglages et signets
ja: メニューを開いてプリセットとブックマークを表示

source: Opens app settings
es: Abre los ajustes de la app
fr_ca: Ouvre les réglages de l'app
ja: アプリの設定を開きます

source: Opens the Syrup purchase sheet
es: Abre la hoja de compra de Syrup
fr_ca: Ouvre la feuille d'achat de Syrup
ja: Syrupの購入シートを開きます

source: Opens Waffle and applies one of your saved grid presets.
es: Abre Waffle y aplica uno de tus preajustes de cuadrícula guardados.
fr_ca: Ouvre Waffle et applique l'un de vos préréglages de grille enregistrés.
ja: Waffleを開き、保存済みのグリッドプリセットを適用します。

source: Opens Waffle and loads a bookmark into the selected cell.
es: Abre Waffle y carga un marcador en la celda seleccionada.
fr_ca: Ouvre Waffle et charge un signet dans la cellule sélectionnée.
ja: Waffleを開き、選択中のセルにブックマークを読み込みます。

source: Or drag a bookmark onto any cell to open it there
es: O arrastra un marcador a cualquier celda para abrirlo ahí
fr_ca: Ou glissez un signet sur n'importe quelle cellule pour l'y ouvrir
ja: ブックマークを任意のセルにドラッグして開くこともできます

source: Pick your search engine in Settings, in the sidebar
es: Elige tu buscador en Ajustes, en la barra lateral
fr_ca: Choisissez votre moteur de recherche dans Réglages, dans la barre latérale
ja: 検索エンジンはサイドバーの設定から選べます

source: Pop Back
es: Reintegrar
fr_ca: Rattacher
ja: グリッドに戻す

source: Pop Out
es: Separar
fr_ca: Détacher
ja: ポップアウト

source: Pop out cells into their own windows
es: Separa celdas en sus propias ventanas
fr_ca: Détachez des cellules dans leurs propres fenêtres
ja: セルを独立したウインドウにポップアウト

source: Popped Out
es: Separada
fr_ca: Détachée
ja: ポップアウト中

source: Position %lld, %@
es: Posición %lld, %@
ja: 位置%lld、%@

source: Position %lld, empty
es: Posición %lld, vacía
fr_ca: Position %lld, vide
ja: 位置%lld、空

source: Pour On the Syrup
es: Vierte el Syrup
fr_ca: Versez le Syrup
ja: Syrupをかけよう

source: Preset
es: Preajuste
fr_ca: Préréglage
ja: プリセット

source: Preset %@
es: Preajuste %@
fr_ca: Préréglage %@
ja: プリセット%@

source: Presets
es: Preajustes
fr_ca: Préréglages
ja: プリセット

source: Presets are part of Syrup. To apply, update, or manage presets you'll need Syrup.
es: Los preajustes forman parte de Syrup. Para aplicar, actualizar o gestionar preajustes necesitarás Syrup.
fr_ca: Les préréglages font partie de Syrup. Pour appliquer, mettre à jour ou gérer des préréglages, vous aurez besoin de Syrup.
ja: プリセットはSyrupの機能です。プリセットの適用、更新、管理にはSyrupが必要です。

source: Product not available.
es: Producto no disponible.
fr_ca: Produit non disponible.
ja: 製品を利用できません。

source: Purchase
es: Comprar
fr_ca: Acheter
ja: 購入

source: Purchase failed: %@
es: Error en la compra: %@
fr_ca: Échec de l'achat : %@
ja: 購入に失敗しました：%@

source: Purchased. Thank you!
es: Comprado. ¡Gracias!
fr_ca: Acheté. Merci!
ja: 購入済みです。ありがとうございます！

source: Quick Save
es: Guardado rápido
fr_ca: Enregistrement rapide
ja: クイック保存

source: Quick Save bookmarks the page in the selected cell
es: Guardado rápido añade a marcadores la página de la celda seleccionada
fr_ca: Enregistrement rapide ajoute aux signets la page de la cellule sélectionnée
ja: クイック保存は選択中のセルのページをブックマークします

source: Rearrange
es: Reorganizar
fr_ca: Réorganiser
ja: 並べ替え

source: Rearrange Grid
es: Reorganizar cuadrícula
fr_ca: Réorganiser la grille
ja: グリッドを並べ替え

source: Rearrange waffles
es: Reorganiza los waffles
fr_ca: Réorganisez les waffles
ja: ワッフルを並べ替え

source: Rearrangeable grid
es: Cuadrícula reorganizable
fr_ca: Grille réorganisable
ja: 並べ替え可能なグリッド

source: Reload
es: Recargar
fr_ca: Recharger
ja: 再読み込み

source: Reload Page
es: Recargar página
fr_ca: Recharger la page
ja: ページを再読み込み

source: Reload refreshes just the selected cell
es: Recargar actualiza solo la celda seleccionada
fr_ca: Recharger actualise seulement la cellule sélectionnée
ja: 再読み込みは選択中のセルだけを更新します

source: Reloads the selected cell
es: Recarga la celda seleccionada
fr_ca: Recharge la cellule sélectionnée
ja: 選択中のセルを再読み込みします

source: Remove Column
es: Eliminar columna
fr_ca: Supprimer une colonne
ja: 列を削除

source: Remove Row
es: Eliminar fila
fr_ca: Supprimer une rangée
ja: 行を削除

source: Rename
es: Renombrar
fr_ca: Renommer
ja: 名称変更

source: Rename Bookmark
es: Renombrar marcador
fr_ca: Renommer le signet
ja: ブックマークの名称変更

source: Rename Preset
es: Renombrar preajuste
fr_ca: Renommer le préréglage
ja: プリセットの名称変更

source: Reset
es: Restablecer
fr_ca: Réinitialiser
ja: リセット

source: Resize Grid
es: Redimensionar cuadrícula
fr_ca: Redimensionner la grille
ja: グリッドのサイズを変更

source: Resize the grid to ${rows} by ${columns}
es: Cambiar la cuadrícula a ${rows} por ${columns}
fr_ca: Redimensionner la grille à ${rows} par ${columns}
ja: グリッドを${rows}×${columns}に変更

source: Resizes the Waffle browsing grid.
es: Cambia el tamaño de la cuadrícula de navegación de Waffle.
fr_ca: Redimensionne la grille de navigation de Waffle.
ja: Waffleのブラウジンググリッドのサイズを変更します。

source: Restore failed: %@
es: Error al restaurar: %@
fr_ca: Échec de la restauration : %@
ja: 復元に失敗しました：%@

source: Restore Purchases
es: Restaurar compras
fr_ca: Restaurer les achats
ja: 購入を復元

source: Restores the original order
es: Restaura el orden original
fr_ca: Rétablit l'ordre original
ja: 元の順序に戻します

source: Returns the cell to the grid
es: Devuelve la celda a la cuadrícula
fr_ca: Renvoie la cellule dans la grille
ja: セルをグリッドに戻します

source: Returns this cell to the grid
es: Devuelve esta celda a la cuadrícula
fr_ca: Renvoie cette cellule dans la grille
ja: このセルをグリッドに戻します

source: Row %lld
es: Fila %lld
fr_ca: Rangée %lld
ja: 行%lld

source: Rows
es: Filas
fr_ca: Rangées
ja: 行

source: Save
es: Guardar
fr_ca: Enregistrer
ja: 保存

source: Save As…
es: Guardar como…
fr_ca: Enregistrer sous…
ja: 名前を付けて保存…

source: Save Bookmark
es: Guardar marcador
fr_ca: Enregistrer le signet
ja: ブックマークを保存

source: Save Grid as Preset
es: Guardar cuadrícula como preajuste
fr_ca: Enregistrer la grille comme préréglage
ja: グリッドをプリセットとして保存

source: Save grid layouts and restore them anytime
es: Guarda diseños de cuadrícula y restáuralos cuando quieras
fr_ca: Enregistrez des dispositions de grille et restaurez-les en tout temps
ja: グリッドレイアウトを保存していつでも復元

source: Save Preset
es: Guardar preajuste
fr_ca: Enregistrer le préréglage
ja: プリセットを保存

source: Save your current grid layout as a preset to quickly restore it later.
es: Guarda tu diseño de cuadrícula actual como preajuste para restaurarlo rápidamente más tarde.
fr_ca: Enregistrez votre disposition de grille actuelle comme préréglage pour la restaurer rapidement plus tard.
ja: 現在のグリッドレイアウトをプリセットとして保存すると、後ですばやく復元できます。

source: Save your favorite sites to find them fast.
es: Guarda tus sitios favoritos para encontrarlos rápido.
fr_ca: Enregistrez vos sites préférés pour les retrouver rapidement.
ja: お気に入りのサイトを保存して、すぐに見つけられます。

source: Saves the selected cell's page as a bookmark.
es: Guarda la página de la celda seleccionada como marcador.
fr_ca: Enregistre la page de la cellule sélectionnée comme signet.
ja: 選択中のセルのページをブックマークとして保存します。

source: Search
es: Buscar
fr_ca: Rechercher
ja: 検索

source: Search and Navigate
es: Busca y navega
fr_ca: Recherchez et naviguez
ja: 検索とナビゲーション

source: Search at the top of the sidebar finds any bookmark or preset
es: La búsqueda en la parte superior de la barra lateral encuentra cualquier marcador o preajuste
fr_ca: La recherche en haut de la barre latérale trouve n'importe quel signet ou préréglage
ja: サイドバー上部の検索でブックマークやプリセットをすぐに見つけられます

source: Search bookmarks & presets
es: Buscar marcadores y preajustes
fr_ca: Rechercher dans les signets et préréglages
ja: ブックマークとプリセットを検索

source: Search or enter a URL
es: Busca o introduce una URL
fr_ca: Recherchez ou saisissez une URL
ja: 検索またはURLを入力

source: Set Grid Size
es: Establecer tamaño de cuadrícula
fr_ca: Définir la taille de la grille
ja: グリッドサイズを設定

source: Settings
es: Ajustes
fr_ca: Réglages
ja: 設定

source: Shape Your Grid
es: Dale forma a tu cuadrícula
fr_ca: Façonnez votre grille
ja: グリッドを自由に変える

source: Shows the selected cell by itself
es: Muestra la celda seleccionada por sí sola
fr_ca: Affiche la cellule sélectionnée seule
ja: 選択中のセルのみを表示します

source: Skip
es: Omitir
fr_ca: Ignorer
ja: スキップ

source: Skips the tour
es: Omite el recorrido
fr_ca: Ignore la visite guidée
ja: ツアーをスキップします

source: Subtract Column
es: Quitar columna
fr_ca: Retirer une colonne
ja: 列を減らす

source: Subtract Row
es: Quitar fila
fr_ca: Retirer une rangée
ja: 行を減らす

source: Syrup is a one-time purchase. Use Family Sharing to share Syrup with family.
es: Syrup es una compra única. Usa Compartir en familia para compartir Syrup con tu familia.
fr_ca: Syrup est un achat unique. Utilisez le partage familial pour partager Syrup avec votre famille.
ja: Syrupは買い切りです。ファミリー共有を使えば、家族とSyrupを共有できます。

source: Syrup is shared for free with your whole family
es: Syrup se comparte gratis con toda tu familia
fr_ca: Syrup se partage gratuitement avec toute votre famille
ja: Syrupは家族全員と無料で共有できます

source: Syrup Required
es: Se requiere Syrup
fr_ca: Syrup requis
ja: Syrupが必要です

# Syrup unlocks up to %lld×%lld
source: Syrup unlocks up to %1$lld×%2$lld
es: Syrup desbloquea hasta %1$lld×%2$lld
fr_ca: Syrup débloque jusqu'à %1$lld×%2$lld
ja: Syrupで最大%1$lld×%2$lldまで拡大可能

source: Tap a **cell** to activate it
es: Toca una **celda** para activarla
fr_ca: Touchez une **cellule** pour l'activer
ja: **セル**をタップして有効にします

source: Tap a bookmark to open it in the selected cell
es: Toca un marcador para abrirlo en la celda seleccionada
fr_ca: Touchez un signet pour l'ouvrir dans la cellule sélectionnée
ja: ブックマークをタップすると選択中のセルで開きます

source: Tap a preset to bring that entire layout back in one go
es: Toca un preajuste para recuperar todo ese diseño de una vez
fr_ca: Touchez un préréglage pour retrouver toute cette disposition d'un coup
ja: プリセットをタップするとレイアウト全体を一度に復元できます

source: Tap to edit the address
es: Toca para editar la dirección
fr_ca: Touchez pour modifier l'adresse
ja: タップしてアドレスを編集

source: Temporarily focus on a single cell, then jump back to the grid
es: Céntrate temporalmente en una sola celda y vuelve a la cuadrícula
fr_ca: Concentrez-vous temporairement sur une seule cellule, puis revenez à la grille
ja: 一時的に1つのセルに集中し、すぐグリッドに戻れます

source: That bookmark is no longer available
es: Ese marcador ya no está disponible
fr_ca: Ce signet n'est plus disponible
ja: そのブックマークは利用できなくなりました

source: That page couldn't be bookmarked.
es: No se pudo añadir esa página a marcadores.
fr_ca: Cette page n'a pas pu être ajoutée aux signets.
ja: そのページをブックマークできませんでした。

source: That preset is no longer available
es: Ese preajuste ya no está disponible
fr_ca: Ce préréglage n'est plus disponible
ja: そのプリセットは利用できなくなりました

source: The address bar always shows the selected cell's page
es: La barra de direcciones siempre muestra la página de la celda seleccionada
fr_ca: La barre d'adresse affiche toujours la page de la cellule sélectionnée
ja: アドレスバーには常に選択中のセルのページが表示されます
